export const quantaData = [
  {
    device: 'aris',
    name: 'Aris',
    description: 'Полная шкала преобразованного сигнала - от минус 0 до плюс 5 мА.'
  },
  {
    device: 'iset',
    name: 'Исеть',
    description: 'Полная шкала преобразованного сигнала - от минус 5000 до плюс 5000 квантов.'
  },
  {
    device: 'granit',
    name: 'Гранит',
    description: 'Полная шкала преобразованного сигнала - от минус 0 до плюс 250 квантов.'
  },
  {
    device: 'telecontrol',
    name: 'Телеконтроль',
    description: 'Полная шкала преобразованного сигнала - от минус 0 до плюс 32000 квантов. (Не точно)'
  },
]
